<?php
// Heading
$_['heading_title']     			= 'Відгуки про магазин';

// Text
$_['text_note']						= '<span class="text-danger">Увага:</span> HTML не підтримується! Використовуйте звичайний текст!';
$_['entry_name']					= 'Ваше ім\'я:';
$_['entry_review']					= 'Ваш відгук';
$_['entry_rating']					= 'Рейтинг';
$_['text_sum_reviews']				= 'Кілкість відгуків: ';
$_['text_store_rating']				= 'Оцінка магазина';
$_['btn_all_review']				= 'Всі відгуки';
$_['text_review_guest']             = 'Будь ласка <a href="%s"> авторизуйтесь</a> або <a href="%s"> зареєструйтесь</a> щоб мати можливість залишити відгук';


$_['btn_write_review']				= 'Написати відгук';
$_['btn_add_new_review_store']		= 'Опублікувати';

$_['error_author']					= 'В полі Ім\'я має бути не менше 3 та не більше 25 символів';
$_['error_description']				= 'Текст відгуку має бути не менше 15 та не більше 1000 символів';
$_['error_rating']					= 'Поставте оцінку';
$_['text_empty']        			= 'Наразі відгуків ще не було';
$_['text_sort']        				= 'Сортування:';
$_['text_default']      			= 'Стандартно';
$_['text_date_added_asc']			= 'Старі зверху';
$_['text_date_added_desc']			= 'Нові зверху';
$_['text_limit']        			= 'Показати:';
$_['text_success']					= 'Дякуємо за ваш відгук. Після перевірки його буде опубліковано на сайті.';
$_['text_error']    				= 'Сторінку не знайдено';