<?php
// Text

$_['text_no_article_reviews']	= 'Нет отзывов на эту статью.';
$_['text_admin_reply']			= 'Ответ администратора:';
$_['text_reviews_title']		= 'Отзывов';
$_['text_login']				= 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';

$_['error_name']				= 'Имя должно быть от 3 до 25 символов!';
$_['error_text']				= 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']				= 'Пожалуйста поставьте оценку!';

$_['text_success']				= 'Спасибо за ваш отзыв. Он был направлен на модерацию.';


