<?php
// Text
$_['text_no_article_reviews'] 	= 'Немає відгуків на цю статтю.';
$_['text_admin_reply'] 				= 'Відповідь адміністратора:';
$_['text_reviews_title'] 			= 'Відгуків';
$_['text_login'] 						= 'Будь ласка, <a href="%s">авторизуйтесь</a> або <a href="%s">створіть обліковий запис</a> перед тим як написати відгук';

$_['error_name'] 						= 'Ім\'я має бути від 3 до 25 символів!';
$_['error_text'] 						= 'Текст відкликання повинен бути від 25 до 1000 символів!';
$_['error_rating'] 					= 'Будь ласка, поставте оцінку!';

$_['text_success'] 					= 'Дякую за ваш відгук. Він був спрямований на модерацію.';